[
  {
    "id": 1,
    "title": "Khám phá Aman",
    "img": "https://www.aman.com/sites/default/files/styles/carousel_cards_slim_extra_large/public/2023-01/Ben_Richards_Amanoi_HIGH_RES_004.jpg?itok=l68p015n.",
    "paragraph": "Thưởng thức bữa sáng hàng ngày, bữa tối ẩm thực Việt Nam và 60 phút mát-xa với kỳ nghỉ 3 đêm. Những kỳ nghỉ dài ngày hơn được tận hưởng thêm nhiều ưu đãi như đêm phòng miễn phí và tiệc tối BBQ riêng tư, giúp bạn có nhiều thời gian thư giãn trên bãi biển, bên hồ bơi hay tại Aman Spa bên hồ."
  },
  {
    "id": 2,
    "title": "Tận hưởng kì nghỉ dài ngày",
    "img": "https://www.aman.com/sites/default/files/styles/carousel_cards_slim_extra_large/public/2023-01/Amanoi%2C%20Vietnam%20-%20Spa%20Staff%20%281%29.jpg?itok=ca6bPKWV",
    "paragraph": "Tận hưởng kỳ nghỉ dài ngày tại Amanoi với một đêm phòng miễn phí khi lưu trú từ bốn đêm. Tối đa hoá kỳ nghỉ với những trải nghiệm khám phá khung cảnh thiên nhiên tuyệt vời của khu nghỉ dưỡng, hoặc đơn giản là thư giãn trên bãi biển riêng hoặc tại khu spa ven hồ."
  },
  {
    "id": 3,
    "title": "Hành trình đến an nhiên : Sống trọn từng khoảnh khắc",
    "img": "https://www.aman.com/sites/default/files/styles/carousel_cards_slim_extra_large/public/2022-12/Ben_Richards_Amanoi_HIGH_RES_033.jpg?itok=izRhJFH-",
    "paragraph": "Tìm sự bình yên trong từng khoảnh khắc với nhà sư Tây Tạng Geshe La trong chương trình trị liệu trọn gói kéo dài bốn ngày, bao gồm mát-xa, workshop sức khoẻ hàng ngày, tập thở và thiền có hướng dẫn."
  },
  {
    "id": 4,
    "title": "Kì nghỉ lãng mạng",
    "img": "https://www.aman.com/sites/default/files/styles/carousel_cards_slim_extra_large/public/2023-07/amanoi_vietnam_-_accommodation_pavilion_view_3.jpg?itok=BHFP6bgW",
    "paragraph": "Đặt kỳ nghỉ lãng mạn ba đêm tại Amanoi và tận hưởng nâng hạng phòng miễn phí, 60 phút mát-xa, du ngoạn bằng tàu trên vịnh Vĩnh Hy và bữa tối riêng tư tại những địa điểm ngoài trời độc đáo ẩn náu bên bờ biển hoang sơ và kỳ vĩ."
  },
  {
    "id": 5,
    "title": "Nghỉ dưỡng và chơi gôn",
    "img": "https://www.aman.com/sites/default/files/styles/carousel_cards_slim_extra_large/public/2022-11/Amanoi%2C%20Golf.jpg?itok=vL7mQP8G",
    "paragraph": "Nghỉ dưỡng kết hợp chơi gôn tại sân gôn 18 hố Nara Bình Tiên hoàn toàn mới bao gồm phí đánh gôn, phí caddie, xe gôn, dịch vụ đưa đón, bộ amenity Amanoi và hàng loạt những tiện ích khác đi kèm, với kỳ nghỉ ba đêm bao gồm hai bữa ăn hàng ngày tại Amanoi"
  },
  {
    "id": 6,
    "title": "Residence escape",
    "img": "https://www.aman.com/sites/default/files/styles/carousel_cards_slim_extra_large/public/2023-10/amanoi_vietnam_-_accommodation_pavilion.jpg?itok=oXldjr0z",
    "paragraph": "Residences offer the space and facilities to bring together family, friends or colleagues in one unforgettable location. Experience the most seamless of experiences when staying for three-nights or more in an Amanoi Residence, with a host of exclusive additional benefits."
  }
]
